Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# UpsellBanner_NetShield_Description
source: Block ads, trackers, and malware on websites and apps
cs_cz: Blokujte reklamy, sledovací prvky a malware na webových stránkách a v aplikacích
de_de: Blockiere Werbung, Tracker und Malware auf Websites und Apps.
el_gr: Αποκλεισμός διαφημίσεων, ιχνηλατών και κακόβουλων προγραμμάτων σε ιστότοπους και εφαρμογές
es_es: Bloquea anuncios, rastreadores y malware en sitios web y aplicaciones
fa_ir: تبلیغات، ردیاب‌ها، و بدافزارها را در وب‌سایت‌ها و برنامه‌ها مسدود می‌کند
fi_fi: Estä mainoksia, seurantoja ja haittaohjelmia verkkosivustoilla ja sovelluksissa
fr_fr: Bloquez les publicités, les traqueurs et les logiciels malveillants sur les sites internet et les applications.
id_id: Blokir iklan, pelacak, dan malware pada berbagai situs web dan aplikasi
it_it: Blocca annunci, tracker e malware su siti web e applicazioni
ja_jp: ウェブサイトとアプリの広告、トラッカー、マルウェアをブロック
ko_kr: 웹사이트 및 앱에서 광고, 트래커와 멀웨어를 차단하세요
nb_no: Blokkér annonser, sporere og skadelig programvare på nettsteder og apper
nl_nl: Blokkeer advertenties, trackers en malware op websites en apps
pl_pl: Zablokuj reklamy, elementy śledzące i złośliwe oprogramowanie na stronach internetowych oraz w aplikacjach
ro_ro: Blocați reclame, urmăritori și malware pe pagini web și aplicații
ru_ru: Блокирует рекламу, трекеры и вредоносные программы на веб-сайтах и в приложениях
sk_sk: Blokovanie reklám, sledovačov a malvéru na webových stránkach a v aplikáciách
sv_se: Blockera annonser, spårare och skadlig kod på webbplatser och appar
tr_tr: Siteler ile uygulamalarda bulunabilecek reklamları, izleyicileri ve kötü amaçlı yazılımları engelleyin

# UpsellBanner_WrongCountry_Description
source: Upgrade to choose any server.
be_by: Палепшыце свой тарыфны план, каб выбіраць любы сервер.
cs_cz: Navyšte tarif pro výběr libovolného serveru.
de_de: Upgrade, um einen beliebigen Server auszuwählen.
el_gr: Αναβάθμιση για να επιλέξετε οποιονδήποτε διακομιστή.
es_es: Cambia a un plan superior para elegir cualquier servidor.
fi_fi: Päivitä tilauksesi ja valitse mikä tahansa palvelin.
fr_fr: Changez d'abonnement pour choisir n'importe quel serveur.
id_id: Tingkatkan untuk memilih server mana pun.
it_it: Effettua l'upgrade per scegliere qualsiasi server.
ja_jp: アップグレードで好きなサーバーを選べる.
ka_ge: ასწიეთ ტრაფიკი ნებისმიერი სერვერის ასარჩევად.
ko_kr: 모든 서버에 접근하기 위해 업그레이드.
nb_no: Oppgrader for å velge hvilken som helst tjener.
nl_nl: Upgrade om elke server te kiezen.
pl_pl: Ulepsz konto, aby skorzystać z dowolnego serwera.
pt_pt: Melhore para escolher qualquer servidor.
ro_ro: Schimbați planul abonamentului pentru a alege orice server.
ru_ru: Улучшите для выбора любого сервера.
sk_sk: Aktualizujte a vyberte si ľubovoľný server.
sl_si: Nadgradite, da izberete kateri koli strežnik.
sv_se: Uppgradera för att välja vilken server som helst.
tr_tr: İstediğiniz sunucuyu seçebilmek için tarifenizi yükseltin.
uk_ua: Покращте, щоб обирати будь-який сервер.

# UpsellBanner_WrongCountry_Title
source: Not the country you wanted?
be_by: Не тая краіна, якую хацелі?
cs_cz: Chtěli jste jinou zemi?
de_de: Nicht das Land, das du wolltest?
el_gr: Δεν είναι η χώρα που θέλατε;
es_es: ¿No es el país que querías?
fi_fi: Eikö tämä ole haluamasi maa?
fr_fr: Ce n'est pas le pays que vous vouliez ?
id_id: Bukan negara yang Anda inginkan?
it_it: Non è il paese che vuoi?
ja_jp: 望んでいた国ではありませんか？
ka_ge: ის ქვეყანა არაა, რომელიც გნებავდათ?
ko_kr: 원하신 국가가 아닌가요?
nb_no: Ikke det landet du ønsket?
nl_nl: Niet het land dat u wilde?
pl_pl: Chcesz wybrać inny kraj?
pt_pt: Não é o país que pretendia?
ro_ro: Nu este țara pe care o doriți?
ru_ru: Не та страна, которую вы хотели?
sk_sk: Nie je to krajina, ktorú ste chceli?
sl_si: Ni država, ki ste jo želeli?
sv_se: Inte det land du ville ha?
tr_tr: İstediğiniz ülke değil mi?
uk_ua: Не та країна яку хотіли?

# Upsell_Carousel_AdvancedSettings
source: Unlock advanced VPN customization
be_by: Разблакіруйце пашыраныя налады VPN
cs_cz: Odemkněte pokročilé přizpůsobení VPN
de_de: Erweiterte VPN-Anpassung freischalten
el_gr: Ξεκλειδώστε προχωρημένες προσαρμογές VPN
es_es: Desbloquea personalizaciones de VPN avanzadas
fa_ir: سفارشی‌سازی پیشرفته VPN را قفل‌گشایی کنید
fi_fi: Avaa edistyneet VPN-mukautukset
fr_fr: Accédez à la personnalisation avancée du VPN.
id_id: Akses opsi kustomisasi VPN lanjutan
it_it: Sblocca la personalizzazione VPN avanzata
ja_jp: 高度な VPN カスタマイズを解除する
ka_ge: განბლოკეთ VPN-ის დამატებითი პარამეტრები
ko_kr: 향상된 VPN 사용자화를 잠금 해제하세요
nb_no: Lås opp avansert VPN-tilpasning
nl_nl: Ontgrendel geavanceerde VPN-aanpassingen
pl_pl: Odblokuj zaawansowane ustawienia VPN
pt_pt: Desbloqueie personalizações avançadas da VPN
ro_ro: Deblocați personalizarea avansată pentru VPN
ru_ru: Разблокируйте расширенную настройку VPN
sk_sk: Odomknite pokročilé prispôsobenie VPN
sl_si: Odklenite napredno prilagoditev VPN
sv_se: Lås upp avancerad VPN-anpassning
tr_tr: Gelişmiş VPN özelleştirmelerine erişin
uk_ua: Розблокуйте розширені налаштування VPN

# Upsell_Carousel_AdvancedSettings_DNS
source: Connect to VPN with your custom domain name server (DNS)
be_by: Падключайцеся да VPN са сваёй уласнай сістэмай даменных імён (DNS)
cs_cz: Připojte se k VPN pomocí vlastního doménového jmenného serveru (DNS)
de_de: Verbinde dich mit VPN mit deinem eigenen Domain Name Server (DNS)
el_gr: Συνδεθείτε στο VPN με τον προσαρμοσμένο διακομιστή ονομάτων τομέα (DNS)
es_es: Conéctate a la VPN con tu servidor de nombres de dominio (DNS) personalizado
fi_fi: Muodosta VPN-yhteys vaihtoehtoisella nimipalvelimella (DNS)
fr_fr: Connectez-vous au VPN avec votre système de nom de domaine personnalisé (DNS).
id_id: Sambungkan ke VPN dengan server nama domain (DNS) khusus Anda
it_it: Connettiti alla VPN con il tuo server dei nomi di dominio (DNS) personalizzato
ja_jp: カスタム ドメイン ネーム サーバー (DNS) を使用して VPN に接続します
ka_ge: მიუერთდით VPN სერვერს თქვენი საკუთარი დომენის სახელით სისტემით (DNS)
ko_kr: 커스텀 도메인 네임 서버 (DNS)를 사용하여 VPN에 접속하세요
nb_no: Koble til VPN med ditt tilpassede domenenavnsystem (DNS)
nl_nl: Maak verbinding met VPN met uw aangepaste DNS (domain name server)
pl_pl: Połącz się z VPN za pomocą niestandardowego serwera DNS
pt_pt: Connect to VPN with your custom Domain Name System (DNS)
ro_ro: Conectați-vă la VPN cu sistemul propriu de nume de domenii (DNS)
ru_ru: Подключитесь к VPN с помощью вашего собственного сервера доменных имен (DNS)
sk_sk: Pripojte sa k VPN s vaším vlastným doménovým serverom (DNS)
sl_si: Povežite se z VPN-jem s svojimi imeni po meri s sistemom domenskih imen (DNS)
sv_se: Anslut till VPN med din anpassade domännamnsserver (DNS)
tr_tr: Özel etki alanı adı sunucunuz (DNS) ile VPN bağlantısı kurun
uk_ua: Під'єднуйтеся до VPN за допомогою власної системи доменних імен (DNS)

# Upsell_Carousel_AdvancedSettings_LAN
source: Access devices on your local area network (LAN) while connected
be_by: Атрымайце доступ да прылад у сваёй лакальнай сетцы (LAN) пры падключэнні
cs_cz: Přistupujte k zařízením ve vaší místní síti (LAN) ve chvíli, kdy jste připojeni
de_de: Zugriff auf Geräte in deinem lokalen Netzwerk (LAN), während du verbunden bist
el_gr: Πρόσβαση σε συσκευές στο τοπικό σας δίκτυο (LAN) ενώ είστε συνδεδεμένοι
es_es: Accede a los dispositivos de tu red de área local (LAN) cuando te conectes
fi_fi: Käytä lähiverkon (LAN) laitteita, kun olet yhdistettynä
fr_fr: Accéder aux appareils de votre réseau local (LAN) tout en étant connecté.
id_id: Mengakses perangkat di jaringan area lokal (LAN) Anda saat tersambung
it_it: Accedi ai dispositivi sulla tua rete locale (LAN) mentre sei connesso
ja_jp: 接続中にローカル エリア ネットワーク (LAN) 上のデバイスにアクセスする
ka_ge: იქონით წვდომა თქვენს ლოკალურ ქსელში (LAN) არსებულ მოწყობილობებზე, როცა მიერთებული ბრძანდებით
ko_kr: 접속한 그대로 로컬 영역 네트워크 (LAN)의 기기에 접근하세요
nb_no: Få tilgang til enheter på lokalnettet (LAN) mens du er tilkoblet
nl_nl: Krijg toegang tot apparaten op uw lokale netwerk (LAN) terwijl u verbonden bent
pl_pl: Uzyskaj dostęp do urządzeń w sieci lokalnej (LAN)
pt_pt: Aceda a dispositivos na sua rede local (LAN) enquanto está conectado.
ro_ro: Accesați dispozitivele din rețeaua locală (LAN) după ce v-ați conectat
ru_ru: Доступ к устройствам в локальной сети (LAN) во время подключения
sk_sk: Pristupujte k zariadeniam v lokálnej sieti (LAN) počas pripojenia
sl_si: Dostopajte do naprav v lokalnem omrežju (LAN), ko ste povezani
sv_se: Kom åt enheter på ditt lokala nätverk (LAN) medan du är ansluten
tr_tr: Bağlıyken yerel alan ağınızdaki (LAN) aygıtlara erişin
uk_ua: Доступ до пристроїв у локальній мережі (LAN) під час під'єднання

# Upsell_Carousel_AdvancedSettings_ModerateNAT
source: Level up your gaming experience by switching to NAT type 2 (moderate)
be_by: Павысьце свой досвед у відэагульнях пераключыўшыся на NAT тып 2 (умераны)
cs_cz: Zvyšte úroveň svých herních zážitků přechodem na NAT typu 2 (moderate)
de_de: Verbessere dein Spielerlebnis, indem du zu NAT Typ 2 (moderat) wechselst.
el_gr: Αναβαθμίστε την εμπειρία παιχνιδιού σας μεταβαίνοντας σε NAT τύπου 2 (μέτρια)
es_es: Aumenta tu experiencia de juego cambiando a NAT de tipo 2 (moderada)
fi_fi: Korota pelikokemustasi vaihtamalla käyttöön tyypin 2 NAT (keskitasoinen)
fr_fr: Améliorez votre expérience de jeu en utilisant un NAT de type 2 (modéré).
id_id: Bawa pengalaman gaming Anda ke level selanjutnya dengan beralih ke NAT tipe 2 (moderat)
it_it: Migliora la tua esperienza di gioco passando al NAT di tipo 2 (moderato)
ja_jp: NAT タイプ 2 (中程度) に切り替えてゲーム体験をレベルアップします
ka_ge: ასწიეთ თქვენი თამაშების მიერთების დონე NAT type 2-ზე (საშუალო) გადართვით
ko_kr: NAT type 2 (일반형)으로 변경해 게이밍 경험의 레벨을 올려보세요
nb_no: Forbedre spillopplevelsen din ved å bytte til NAT-type 2 (moderat)
nl_nl: Verbeter uw gamingervaring door over te schakelen naar NAT-type 2 (gematigd)
pl_pl: Podnieś poziom swoich wrażeń z gry za pomocą połączenia NAT typu 2 (umiarkowanego)
pt_pt: Melhore a sua experiência de jogo ao mudar para o tipo de NAT 2 (moderado).
ro_ro: Creșteți-vă experiența de joc trecând la NAT tip 2 (moderat)
ru_ru: Повысьте уровень игрового опыта, перейдя на NAT типа 2 (умеренное)
sk_sk: Zlepšite svoje herné zážitky prechodom na typ NAT 2 (mierny)
sl_si: Izboljšajte svojo igralno izkušnjo s preklopom na NAT tipa 2 (zmerno)
sv_se: Levla upp din gamingupplevelse genom att byta till NAT typ 2 (måttlig)
tr_tr: NAT Type 2 (orta) kullanarak oyun deneyiminizi iyileştirin
uk_ua: Вдоскональте свій ігровий процес, перемкнувшись на NAT Type 2 (помірний)

# Upsell_Carousel_MultipleDevices
source: Connect up to 10 devices at once
be_by: Падключайце да 10 прылад адначасова
cs_cz: Připojte až 10 zařízení současně
de_de: Verbinde bis zu 10 Geräte gleichzeitig
el_gr: Σύνδεση έως 10 συσκευών ταυτόχρονα
es_es: Conecta hasta 10 dispositivos simultáneamente
fa_ir: همزمان به ۱۰ دستگاه متصل شوید
fi_fi: Yhdistä enintään 10 laitetta samanaikaisesti
fr_fr: Connectez jusqu'à 10 appareils en même temps.
id_id: Hubungkan hingga 10 perangkat sekaligus
it_it: Connetti fino a 10 dispositivi contemporaneamente
ja_jp: 最大10台のデバイスを同時接続
ka_ge: მიუერთეთ 10-მდე მოწყობილობა
ko_kr: 동시에 10개 기기 연결
nb_no: Koble til opptil 10 enheter samtidig
nl_nl: Verbind tot 10 apparaten tegelijkertijd
pl_pl: Połącz do 10 urządzeń jednocześnie
pt_pt: Ligue até 10 dispositivos em simultâneo
ro_ro: Conectați până la 10 dispozitive simultan
ru_ru: Подключение до 10 устройств одновременно
sk_sk: Pripojte až 10 zariadení súčasne
sl_si: Povežite do 10 naprav hkrati
sv_se: Anslut upp till 10 enheter samtidigt
tr_tr: Aynı anda 10 aygıta kadar bağlantı
uk_ua: Під'єднайте до 10 пристроїв одночасно

# Upsell_Carousel_MultipleDevices_Platforms
source: Use Proton VPN on different platforms
be_by: Выкарыстоўвайце Proton VPN на іншых платформах
cs_cz: Používejte Proton VPN na různých platformách
de_de: Verwende Proton VPN auf verschiedenen Plattformen
el_gr: Χρησιμοποιήστε το Proton VPN σε διαφορετικές πλατφόρμες
es_es: Usa Proton VPN en diferentes plataformas
fi_fi: Käytä Proton VPN:ää eri alustoilla
fr_fr: Utilisez Proton VPN sur différentes plateformes.
id_id: Gunakan Proton VPN pada berbagai platform berbeda
it_it: Utilizza Proton VPN su diverse piattaforme
ja_jp: さまざまなプラットフォームで Proton VPN を使用する
ka_ge: გამოიყენეთ Proton VPN სხვადასხვა პლატფორმებზე
ko_kr: Proton VPN을 다양한 플랫폼에서 사용하세요
nb_no: Bruk Proton VPN på forskjellige plattformer
nl_nl: Gebruik Proton VPN op verschillende platformen
pl_pl: Używaj Proton VPN na różnych platformach
pt_pt: Utilize o Proton VPN em diferentes plataformas
ro_ro: Folosiți Proton VPN pe platforme diferite
ru_ru: Использовать Proton VPN на разных платформах
sk_sk: Využite službu Proton VPN na rôznych platformách
sl_si: Uporabite Proton VPN na različnih platformah
sv_se: Använd Proton VPN på olika plattformar
tr_tr: Farklı platformlarda Proton VPN kullanın
uk_ua: Використовуйте Proton VPN на різних платформах

# Upsell_Carousel_MultipleDevices_Platforms_Android
source: Android and Android TV
be_by: Android і Android TV
cs_cz: Android a Android TV
de_de: Android und Android TV
el_gr: Android και Android TV
es_es: Android y Android TV
fi_fi: Android ja Android TV
fr_fr: Android et Android TV
id_id: Android dan Android TV
it_it: Android e Android TV
ja_jp: AndroidとAndroid TV
ka_ge: Android და Android TV
ko_kr: Android와 Android TV
nb_no: Android og Android TV
nl_nl: Android en Android TV
pl_pl: Android i Android TV
pt_pt: Android e Android TV
ro_ro: Android și Android TV
ru_ru: Android и Android TV
sk_sk: Android a Android TV
sl_si: Android in Android TV
sv_se: Android och Android TV
tr_tr: Android ve Android TV
uk_ua: Android і Android TV

# Upsell_Carousel_MultipleDevices_Platforms_Browser
source: Browser
be_by: Браўзер
cs_cz: Prohlížeč
el_gr: Πρόγραμμα περιήγησης
es_es: Navegador
fa_ir: مرورگر
fi_fi: Selain
fr_fr: Navigateur
id_id: Peramban web
ja_jp: ブラウザ
ka_ge: ბრაუზერი
ko_kr: 브라우저
nb_no: Nettleser
pl_pl: Przeglądarka
pt_pt: Navegador
ro_ro: Navigator web
ru_ru: Браузер
sk_sk: Prehliadač
sl_si: Brskalnik
sv_se: Webbläsare
tr_tr: Tarayıcı
uk_ua: Браузер

# Upsell_Carousel_MultipleDevices_Privacy
source: Security and privacy on all of your devices
be_by: Бяспека і прыватнасць на ўсіх вашых прыладах
cs_cz: Bezpečnost a soukromí na všech vašich zařízeních
de_de: Sicherheit und Datenschutz auf all deinen Geräten
el_gr: Ασφάλεια και απόρρητο σε όλες τις συσκευές σας
es_es: Seguridad y privacidad en todos tus dispositivos
fi_fi: Tietoturvaa ja yksityisyyttä kaikilla laitteillasi
fr_fr: Sécurité et respect de la vie privée sur tous vos appareils
id_id: Keamanan dan privasi pada seluruh perangkat Anda
it_it: Sicurezza e privacy su tutti i tuoi dispositivi
ja_jp: すべてのデバイスのセキュリティとプライバシー
ka_ge: უსაფრთხოება და კონფიდენციალობა ყველა თქვენს მოწყობილობაზე
ko_kr: 모든 기기에 보안과 프라이버시가
nb_no: Sikkerhet og personvern på alle enhetene dine
nl_nl: Veiligheid en privacy op al uw apparaten
pl_pl: Bezpieczeństwo i prywatność na wszystkich urządzeniach
pt_pt: Segurança e privacidade em todos os seus dispositivos
ro_ro: Securitate și intimitate pe toate dispozitivele folosite
ru_ru: Безопасность и конфиденциальность на всех ваших устройствах
sk_sk: Bezpečnosť a súkromie na všetkých vašich zariadeniach
sl_si: Varnost in zasebnost na vseh vaših napravah
sv_se: Säkerhet och integritet på alla dina enheter
tr_tr: Tüm aygıtlarınızda güvenlik ve gizlilik
uk_ua: Безпека і приватність на всіх ваших пристроях

# Upsell_Carousel_NetShield
source: Enjoy ad-free browsing
be_by: Атрымлівайце асалоду ад прагляду старонак у інтэрнэце без рэкламы
cs_cz: Užijte si procházení internetu bez reklam
de_de: Genieße das Surfen ohne Werbung
el_gr: Απολαύστε περιήγηση χωρίς διαφημίσεις
es_es: Disfruta de una navegación sin anuncios
fa_ir: از مرور بدون تبلیغات لذت ببرید
fi_fi: Nauti mainosvapaasta selaamisesta
fr_fr: Profitez d'une navigation sans publicité
id_id: Nikmati penjelajahan tanpa iklan
it_it: Approfitta di una navigazione senza annunci
ja_jp: 広告なしのブラウジングをお楽しみください
ka_ge: ისიამოვნეთ ურელამო ინტერნეტით
ko_kr: 광고 없는 브라우징을 즐기세요
nb_no: Kos deg med reklamefri surfing
nl_nl: Geniet van advertentievrij browsen
pl_pl: Ciesz się przeglądaniem bez reklam
pt_pt: Desfrute de uma navegação sem anúncios
ro_ro: Bucurați-vă de navigare pe internet fără reclame
ru_ru: Пользуйтесь просмотром веб-страниц без рекламы
sk_sk: Užívajte si prehliadanie bez reklám
sl_si: Uživajte v brskanju brez oglasov
sv_se: Njut av annonsfri surfning
tr_tr: Reklamsız gezinmenin tadını çıkarın
uk_ua: Насолоджуйтеся відсутністю реклами

# Upsell_Carousel_NetShield_Block
source: Block ads and trackers with NetShield
be_by: Блакіруйце рэкламу і праграмы сачэння з дапамогай Netshield
cs_cz: Blokování reklam a sledovacích prvků pomocí NetShield
de_de: Blockiere Werbung und Tracker mit NetShield
el_gr: Φραγή διαφημίσεων και ιχνηλάτες με το NetShield
es_es: Bloquea anuncios y rastreadores con NetShield
fi_fi: Estä mainokset ja seurannat NetShieldillä
fr_fr: Bloquez les publicités et les traqueurs avec NetShield.
id_id: Blokir iklan dan pelacak dengan NetShield
it_it: Blocca annunci e tracker con NetShield
ja_jp: NetShield で広告とトラッカーをブロックする
ka_ge: დაბლოკეთ რეკლამა და ტრეკერები NetShield-ით
ko_kr: NetShield로 광고와 멀웨어를 차단하세요
nb_no: Blokkér annonser og skadelig programvare med NetShield.
nl_nl: Blokkeer advertenties en trackers met NetShield
pl_pl: Zablokuj reklamy i elementy śledzące dzięki funkcji NetShield
pt_pt: Bloqueie publicidades e rastreadores com o NetShield
ro_ro: Blocați reclamele și modulele de urmărire cu NetShield
ru_ru: Блокируйте рекламу и трекеры с помощью NetShield
sk_sk: Blokujte reklamy a malvér s NetShieldom
sl_si: Blokirajte oglase in sledilnike z NetShield
sv_se: Blockera annonser och spårare med NetShield
tr_tr: NetShield ile reklamları ve izleyicileri engelleyin
uk_ua: Блокуйте рекламу і стеження за допомогою NetShield

# Upsell_Carousel_NetShield_Protection
source: Protect your device from malware
be_by: Абараняйце сваю прыладу ад шкодных праграм
cs_cz: Chraňte své zařízení před malware
de_de: Schütze dein Gerät vor Malware
el_gr: Προστασία της συσκευής σας από κακόβουλο λογισμικό
es_es: Protege tu dispositivo contra malware
fa_ir: دستگاه خود را از بدافزارها محافظت کنید
fi_fi: Suojaa laitettasi haittaohjelmilta
fr_fr: Protégez votre appareil contre les logiciels malveillants.
id_id: Lindungi perangkat Anda dari malware
it_it: Proteggi il tuo dispositivo dai malware
ja_jp: マルウェアからデバイスを保護
ka_ge: დაიცავით თქვენი მოწყობილობა მავნე პროგრამებისგან
ko_kr: 멀웨어로부터 기기 보호
nb_no: Beskytt enheten mot skadelig programvare
nl_nl: Bescherm uw apparaat tegen malware
pl_pl: Chroń swoje urządzenie przed złośliwym oprogramowaniem
pt_pt: Proteja o seu dispositivo de malware
ro_ro: Protejați dispozitivul de programele malițioase
ru_ru: Защитите свое устройство от вредоносных программ
sk_sk: Ochrana vášho zariadenia pred malvérom
sl_si: Zaščitite svojo napravo pred zlonamerno programsko opremo
sv_se: Skydda din enhet från skadlig programvara
tr_tr: Aygıtınızı kötü amaçlı yazılımlardan koruyun
uk_ua: Захистіть свій пристрій від зловмисних програм

# Upsell_Carousel_P2P
source: Unlock peer-to-peer downloads and file sharing (P2P)
be_by: Разблакіруйце аднарангавае спампоўванне (P2P) і абагульванне файлаў
cs_cz: Stahujte a sdílejte soubory peer-to-peer (P2P)
de_de: Schalte Peer-to-Peer-Downloads und File-Sharing (P2P) frei
el_gr: Ξεκλείδωμα ομότιμων λήψεων και κοινής χρήσης αρχείων (P2P)
es_es: Desbloquea las descargas y el intercambio de archivos entre pares (P2P)
fi_fi: Avaa vertaisverkon lataukset ja tiedostojaot (P2P)
fr_fr: Débloquez les téléchargements et le partage de fichiers peer-to-peer (P2P).
id_id: Akses unduhan dan pembagian berkas secara peer-to-peer (P2P)
it_it: Sblocca lo scaricamento peer-to-peer e la condivisione dei file (P2P)
ja_jp: ピアツーピアのダウンロードとファイル共有 (P2P) のロックを解除します
ka_ge: განბლოკეთ პარტნიორიდან-პარტნიორამდე (P2P) გადმოწერები და ფაილების გაზიარება
ko_kr: 피어 투 피어 다운로드와 파일 공유 (P2P)의 잠금을 해제하세요
nb_no: Lås opp node-til-node-nedlastinger (P2P) og fildeling
nl_nl: Ontgrendel peer-to-peer downloads en het delen van bestanden (P2P)
pl_pl: Odblokuj pobieranie i udostępnianie plików peer-to-peer (P2P)
pt_pt: Desbloquear as transferências e a partilha de ficheiros peer-to-peer (P2P)
ro_ro: Deblocați descărcările și partajarea fișierelor de la persoană-la-persoană (P2P)
ru_ru: Разблокировать одноранговые загрузки (P2P) и обмен файлами
sk_sk: Odomknite sťahovanie peer-to-peer (P2P) a zdieľanie súborov
sl_si: Odklenite prenose enakovrednih in skupno rabo datotek (P2P)
sv_se: Lås upp peer-to-peer-nedladdningar och fildelning (P2P)
tr_tr: Eşler arası indirmeleri ve dosya paylaşımını kullanın (P2P)
uk_ua: Завантаження peer-to-peer (P2P) та обмін файлами

# Upsell_Carousel_P2P_Discretion
source: Hide your IP address from your service provider and peers
be_by: Хавайце свой IP-адрас ад вашага пастаўшчыка паслуг інтэрнэту і аднарангавых вузлоў
cs_cz: Skryjte svoji IP adresu před poskytovatelem internetu a ostatními
de_de: Verstecke deine IP-Adresse vor deinem Dienstanbieter und anderen Nutzern
el_gr: Απόκρυψη της διεύθυνσης IP σας από τον πάροχο υπηρεσιών και τους συναδέλφους σας
es_es: Oculta tu dirección IP de tu proveedor de servicios y de tus pares
fi_fi: Piilota IP-osoitteesi palveluntarjoajaltasi ja vertaisilta
fr_fr: Masquez votre adresse IP à votre fournisseur de service et vos pairs.
id_id: Sembunyikan alamat IP Anda dari penyedia layanan internet dan komputer lain pada jaringan Anda
it_it: Nascondi il tuo indirizzo IP al fornitore di servizi Internet e agli altri membri delle condivisioni
ja_jp: サービスプロバイダーやピアから IP アドレスを隠します
ka_ge: დამალეთ თქვენი IP მისამართი თქვენი ინტერნეტპროვაიდერისგან და პარტნორებისგან
ko_kr: 귀하의 IP 주소를 서비스 제공자와 피어로부터 숨깁니다
nb_no: Skjul IP-adressen din for tjenesteleverandøren og noder
nl_nl: Verberg uw IP-adres voor uw internetprovider en peers
pl_pl: Ukryj adres IP przed dostawcą usługi i użytkownikami sieci
pt_pt: Oculte o seu endereço IP do seu fornecedor de serviço e outras pessoas
ro_ro: Vă ascundeți adresa IP față de furnizorul de servicii și față de partenerii de transfer
ru_ru: Скрывайте свой адрес IP от поставщика услуг и других пользователей.
sk_sk: Skryte svoju IP adresu pred poskytovateľom služieb a partnermi
sl_si: Skrijte svoj naslov IP pred ponudnikom storitev in podobnimi
sv_se: Dölj din IP-adress från din tjänsteleverantör och andra användare
tr_tr: IP adresinizi hizmet sağlayıcınızdan ve eşlerinizden gizleyin
uk_ua: Приховайте вашу IP-адресу від постачальника послуг та однорангових вузлів
